-- phpMyAdmin SQL Dump
-- version 4.6.5.2
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Мар 29 2017 г., 15:16
-- Версия сервера: 10.1.21-MariaDB
-- Версия PHP: 7.1.1

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `form`
--

-- --------------------------------------------------------

--
-- Структура таблицы `contact`
--

CREATE TABLE `contact` (
  `id` int(11) NOT NULL,
  `name` varchar(50) CHARACTER SET utf8 NOT NULL,
  `email` text NOT NULL,
  `phone` varchar(50) NOT NULL,
  `message` text NOT NULL,
  `created` datetime NOT NULL DEFAULT CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Дамп данных таблицы `contact`
--

INSERT INTO `contact` (`id`, `name`, `email`, `phone`, `message`, `created`) VALUES
(92, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', 'this is comment when aded bd config', '2017-03-28 21:40:29'),
(93, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '132', '2017-03-28 21:54:25'),
(94, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '1323123', '2017-03-28 21:58:38'),
(95, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '444', '2017-03-28 22:00:43'),
(96, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:07:03'),
(97, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:09:46'),
(98, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:11:39'),
(99, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:12:18'),
(100, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:15:07'),
(101, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:18:00'),
(102, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:22:03'),
(103, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:23:08'),
(104, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:24:46'),
(105, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:26:43'),
(106, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:27:18'),
(107, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:29:16'),
(108, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-28 22:31:03'),
(109, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123123', '2017-03-28 22:35:21'),
(110, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '1233', '2017-03-28 22:38:53'),
(111, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', 'wqrqwr qwr qwr qwr qwr qw', '2017-03-28 22:43:52'),
(112, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '525555', '2017-03-28 23:05:28'),
(113, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 14:04:01'),
(114, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 14:45:01'),
(115, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 14:47:21'),
(116, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 14:48:29'),
(117, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '1231', '2017-03-29 15:34:56'),
(118, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '13123123', '2017-03-29 15:35:40'),
(119, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 15:36:20'),
(120, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 15:36:41'),
(121, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '123123', '2017-03-29 15:48:43'),
(122, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '123', '2017-03-29 15:48:57'),
(123, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', '123', '2017-03-29 15:55:19'),
(124, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'kharinserhiy@gmail.com', '+38(093)-450-22-23', 'qwer', '2017-03-29 16:00:59'),
(125, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '123', '2017-03-29 16:03:52'),
(126, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '123', '2017-03-29 16:04:59'),
(127, 'Ð¡ÐµÑ€Ð³ÐµÐ¹ Ð¥Ð°Ñ€Ð¸Ð½', 'some@some.net', '+38(093)-450-22-23', '123', '2017-03-29 16:11:09');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `contact`
--
ALTER TABLE `contact`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `contact`
--
ALTER TABLE `contact`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=128;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
